export const items = [
    { title: 'Составляй план обучения', description: 'Реалистичный и достижимый план поможет добиться успеха в самообучении.', id: 3 },
    { title: 'Следуй плану обучения', description: 'Не отклоняйся от своего плана, чтобы добиться лучших результатов в учебе.', id: 4 },
    { title: 'Фиксируй время обучения', description: 'Запланируй и фиксируй затраченное время на обучение.', id: 5 },
    { title: 'Отдых', description: 'Не забывай делать перерывы в обучении.', id: 6 },
];